{"translation-revision-date":"2021-07-09 12:23:11+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["所有收集的数据都是根据<a>谷歌隐私政策<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["通过分享有用的匿名数据帮助我们提升Site Kit"],"Site Kit cannot access the WordPress REST API. Please ensure it is enabled on your site.":["Site Kit 无法访问 WordPress REST API。请确保其已在您的站点上启用。"],"Get help with AdSense":["获取 AdSense 方面帮助"],"Get support":["获取支持"],"Read help docs":["阅读帮助文档"],"Fix common issues":["修复常见问题"],"Got it":["知道了"],"%dh":["%d小时"],"%dm":["%d分钟"],"%ds":["%d秒"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"Looks like you’re using a version of WordPress that’s older than 5.0. You can still install and use Site Kit, but some of its features might not work (for example translations).":["您使用的WordPress版本似乎早于5.0。您仍然可以安装和使用Site Kit，但是它的某些功能可能不起作用(例如翻译)。"],"Submit":["提交"],"Next":["下一步"],"Get insights about how people find and use your site, how to improve and monetize your content, directly in your WordPress dashboard":["了解人们如何找到和使用您的网站，如何在您的WordPress仪表板中提高和变现内容"],"Set up Site Kit":["设置Site Kit"],"Learn how":["学习怎么"],"Learn how to install and use the helper plugin":["学习怎么安装和使用helper插件"],"Configure":["配置"],"Configure the helper plugin":["配置helper插件"],"Activate":["激活"],"Activate the helper plugin":["激活helper插件"],"Install":["安装"],"Install the helper plugin":["安装heleper插件"],"screen reader text\u0004(opens in a new tab)":["在新的tab中打开"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["重置将断开所有用户并删除WordPress中的所有Site kite 设置和数据。 <br \/>您和希望使用网站套件的其他用户需要重新连接以恢复访问权限。"],"Redo the plugin setup":["恢复插件安装"],"complete module setup\u0004Finish":["完成"],"Source: %s":["来源：%s"],"Looks like your site is having a technical issue with requesting data from Google services.":["看起来您的网站具有技术问题，请求Google服务的数据。"],"Looks like the URL of your site has changed. In order to continue using Site Kit, you’ll need to reconnect, so that your plugin settings are updated with the new URL.":["看起来您网站的URL已更改。 为了继续使用网站套件，您需要重新连接，以便使用新的URL更新插件设置。"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["看起来AMP CDN受到您所在地区的限制，这可能会干扰Site Kit 服务的设置"],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["要获得更多帮助，请在我们的 上提出一个问题<a href=\"%1$s\">支持论坛<\/a>并包括原始错误消息的文本：%2$s"],"Report this problem":["报告这个问题"],"Copy error to clipboard":["错误复制到剪贴板"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit 已经由此站点的另一个管理员配置。 要使用网站套件，并使用您的Google帐户登录，可以访问本网站的Google服务（例如Google Analytics）。 完成3个设置步骤后，您将看到所有激活的Google产品的统计数据。"],"Connect your Google account to Site Kit":["链接你的Google账户到Site Kit"],"Redo setup":["撤销设置"],"Site Kit can’t access necessary data":["Site Kit 不能访问必须的数据"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit无法访问所有相关数据，因为您尚未在安装期间授予请求的所有权限。 要使用网站套件，您需要重做设置 - 确保批准身份验证阶段的所有权限。"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["站点套件无法从 %1$s 中访问相关数据，因为您尚未在安装期间授予所有请求的权限。 要使用Site Kit，您需要重做 %1$s 的安装程序 - 确保批准身份验证阶段的所有权限。"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit无法访问所有相关数据，因为您尚未在安装期间授予请求的所有权限。 要使用网站套件，您需要重做Setup：%s  - 确保批准身份验证阶段的所有权限。"],"Proceed":["行进"],"Additional Permissions Required":["额外的权限需要"],"Verifying…":["验证..."],"Manage sites…":["管理站点..."],"%sK":["%sK "],"%sM":["%sM "],", ":["，"],"Last %s day":["最后 %s 天"],"Site Kit encountered an error":["Site Kit 遇见了一个错误"],"Checking Compatibility…":["检查兼容性..."],"%s (domain property)":["%s (域名属性)"],"We found %d existing accounts. Please choose which one to use below.":["我们找到了 %d 现有的账户，请选择那一个你在使用的."],"Your site may not be ready for Site Kit":["你的站点可能还没有准备好用于Site Kit"],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["如图所示，这可能是一个临时环境，您已经拥有了帮助程序插件。 在您使用网站套件之前，请确保您在身份验证部分中提供了必要的凭据，并在搜索控制台中验证了您的生产网站。"],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["这看起来像是一个临时的环境。如果是这样，你就需要安装一个helper插件并且验证在Search Console 中你的产品站点."],"Oops! There was a problem during set up. Please try again.":["Oops！这个期间中有一些问题发生，请再次尝试"],"Site Kit by Google was successfully reset.":["Site Kit by Google 已经被成功的重置"],"Your site has not been added to Search Console yet. Would you like to add it now?":["你的站点不能被添加到Search Console，你现在想要添加它吗？"],"Please sign into your Google account to begin.":["请登录你的Google 账户开始"],"Authenticate with Google":["通过Google进行身份验证"],"Site Kit by Google Logo":["Google Logo 的 Site Kit"],"Verify URL":["验证URL"],"We will need to verify your URL for Site Kit.":["我们会需要验证你的URL用于Site Kit."],"Congratulations, your site has been verified!":["恭喜，你的站点已经被验证！"],"Choose URL":["选择URL"],"Connect Search Console":["连接Search Console"],"Authenticate":["认证"],"Authenticate Site Kit":["认证 Site Kit"],"Go to Dashboard":["去到工具面板"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["你已经成功的完成了Site Kit的设置并且连接到了Search Console. 检查dashboard用于更多服务的连接."],"Congratulations!":["恭喜!"],"Your Search Console is set up with Site Kit.":["你的Search Console是通过Site Kit 进行设置。"],"We’re locating your Search Console account.":["我们正在定位你的Search Console 账户"],"Website Address":["网站地址"],"Getting your verified sites…":["获取你验证的站点..."],"Sign in with Google":["通过Google登录"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["您没有授予访问一个或多个所请求的范围。 请授予系统提示的所有范围。"],"Back":["背后"],"Learn more":["学习更多"],"Continue":["继续"],"Dismiss":["驳回"],"Account":["账户"],"Cancel":["取消"],"Reset Site Kit":["重置Site Kit"],"Service name\u0004Search Console":["搜索控制台"],"User Avatar":["用户头像"],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Sign in with Google\" below to generate new credentials.":["Site Kit 将不再可以访问您的帐户。 如果您想重新连接Site Kit，请单击下面的“使用Google登录”以生成新凭据"],"Disconnect":["取消连接"],"Note: ":["注意："],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["通过Google Site Kit 取消连接会移除你访问的所有服务。在取消连接之后，你会需要重新授权来恢复服务。"],"You revoked access to Site Kit for %s":["你撤销了Site Kit的访问 %s"],"Reconnect Site Kit":["重新连接Site Kit"],"Reset":["重置"],"Close":["关闭"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash-5d4484247570888f66ad.js"}}