{"translation-revision-date":"2021-07-09 12:23:11+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["所有收集的数据都是根据<a>谷歌隐私政策<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["通过分享有用的匿名数据帮助我们提升Site Kit"],"Enter your own answer here":["在此输入您自己的答案"],"Keyword %s":["关键词 %s"],"The goals you pick will apply to the entire WordPress site: any other admins with access to Site Kit can see them and edit them in Settings.":["您选择的目标将适用于整个 WordPress 站点：任何其他有权访问 Site Kit 的管理员都可以在“设置”中对其进行查看和编辑。"],"Enter minimum one (1), maximum three (3) terms":["输入的词最少一（1）个，最多三（3）个"],"You can always edit your answers after your submission in Settings.":["您可以在提交后随时在设置中编辑您的答案。"],"Get help with AdSense":["获取 AdSense 方面帮助"],"Get support":["获取支持"],"Read help docs":["阅读帮助文档"],"Fix common issues":["修复常见问题"],"Got it":["知道了"],"Type your own answer":["输入您自己的答案"],"Other: %s":["其他：%s"],"%dh":["%d小时"],"%dm":["%d分钟"],"%ds":["%d秒"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"Get metrics and suggestions that are specific to your site by telling Site Kit more about your site":["获得特定于站点的指标和建议告诉网站工具更多关于您的网站"],"Update":["更新"],"Customize Site Kit to match your goals":["根据您的目标定制 Site Kit"],"Preview":["预览"],"To help us identify opportunities for your site, enter the top three search terms that best describe your site’s content":["为了帮助我们为您的网站找到机会，请输入最能描述您的网站内容的前三个搜索词"],"Site Kit will keep you informed if people start finding you in Search for these terms":["Site Kit 将让你不断地了解，如果人们开始发现你在寻找这些术语"],"Monthly or less":["每月或更少"],"Weekly \/ multiple times a week":["每周\/每周多次"],"Daily \/ multiple times a day":["每天\/一天多次"],"Based on your answer, Site Kit will tailor the metrics you see on your dashboard to help you track how close you’re getting to your specific goals":["根据你的回答, Site Kit 将定制仪表板上的指标你看到帮助您跟踪距离你去特定的目标。"],"Based on your answer, Site Kit will suggest new features for your dashboard related to content creation":["根据您的回答，Site Kit 将为您的仪表盘建议与内容创建相关的新功能"],"This will help Site Kit show tips that help you specifically in your role":["这将有助于 Site Kit 展示对您的角色有具体帮助的提示"],"Generate leads":["生成潜在客户"],"Based on your answers, Site Kit will tailor the metrics and advice you see on your dashboard to help you make progress in these areas":["根据您的回答，Site Kit将定制您在仪表板上看到的指标和建议，以帮助您在这些领域取得进展"],"Submit":["提交"],"Separate with commas or the Enter key":["用逗号或回车键隔开"],"This question has last been answered by:":["这个问题的最后一个回答者是:"],"What do you need help most with for this site?":["您最需要这个网站的什么帮助？"],"What are the goals of this site?":["这个网站的目标是什么？"],"How often do you create new posts for this site?":["您多久为本网站创建一篇新文章？"],"Which best describes your team\/role in relation to this site?":["哪一项最恰当地描述了您在该网站中的团队\/角色？"],"Other:":["其他:"],"Next":["下一步"],"%s out of 5":["%s步 \/ 共5步"],"Encouragement to post more frequently":["鼓励更频繁地发送文章"],"Help my content rank in a better position in Google search results":["帮助我的内容在Google搜索结果中排名更靠前"],"Generating more revenue":["创造更多收入"],"Expanding my business into new cities, states or markets":["将我的业务扩展到新的城市、州或市场"],"To help us identify opportunities for your site, enter the top three search terms that you’d like to show up for:":["为帮助我们确定您站点的机会，请输入您希望显示的前三个搜索词。"],"Understanding which content is performing best":["了解哪些内容效果最好"],"Growing my audience":["增加我的受众"],"Finding new topics to write about that connect with my audience":["寻找与我受众所联系的新的主题"],"Improving speed and performance":["提升速度和性能"],"Retaining visitors, turning them into loyal readers or customers":["保留访问者，将他们转换成忠实的读者或者客户"],"Publish news content":["发布新的内容"],"Publish a blog":["发布一个博客"],"Share a business card or portfolio to represent me or my company online":["在网上分享一个能够代表我和我的公司的名片或者资料"],"I am the owner and sole creator and admin":["我是所有者以及唯一创作者和管理员"],"Monetize content (with ads or affiliate links)":["内容变现（带广告或附属链接）"],"Sell products or services":["售卖产品或者服务"],"Never":["从不"],"I am a part-time or freelance consultant who is helping with this site":["我是一个兼职或者自由职业者并且能够帮助到这个网站"],"I am part of the in-house team in a content creation, growth, SEO or technical role":["我是内部团队的内容创作，增长，SEO或技术角色"],"I am the owner of the site and have a team who works on this site":["我是站点的拥有者，并且有团队他们都在这个站点中工作"],"Choose up to three (3) answers":["最多选择三个答案"],"Choose up to two (2) answers":["最多选择两个答案"],"Choose up to one (1) answer":["最多选择一个答案"],"Which best describes your team\/role relation to this site?":["哪一项最恰当地描述了您的团队\/角色与该站点的关系？"],"screen reader text\u0004(opens in a new tab)":["在新的tab中打开"],"Something went wrong.":["有一些事情不对"],"Redo the plugin setup":["恢复插件安装"],"Source: %s":["来源：%s"],"Report this problem":["报告这个问题"],"Copy error to clipboard":["错误复制到剪贴板"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["为了修复这个, <a href=\"%s\">重做插件步骤<\/a>."],"Redo setup":["撤销设置"],"Site Kit can’t access necessary data":["Site Kit 不能访问必须的数据"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit无法访问所有相关数据，因为您尚未在安装期间授予请求的所有权限。 要使用网站套件，您需要重做设置 - 确保批准身份验证阶段的所有权限。"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["站点套件无法从 %1$s 中访问相关数据，因为您尚未在安装期间授予所有请求的权限。 要使用Site Kit，您需要重做 %1$s 的安装程序 - 确保批准身份验证阶段的所有权限。"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit无法访问所有相关数据，因为您尚未在安装期间授予请求的所有权限。 要使用网站套件，您需要重做Setup：%s  - 确保批准身份验证阶段的所有权限。"],"Proceed":["行进"],"Additional Permissions Required":["额外的权限需要"],"Manage sites…":["管理站点..."],"%sK":["%sK "],"%sM":["%sM "],", ":["，"],"Last %s day":["最后 %s 天"],"Site Kit encountered an error":["Site Kit 遇见了一个错误"],"Site Kit by Google Logo":["Google Logo 的 Site Kit"],"Sign in with Google":["通过Google登录"],"Back":["背后"],"Learn more":["学习更多"],"Dismiss":["驳回"],"Error: %s":["错误: %s"],"Account":["账户"],"Edit":["编辑"],"Cancel":["取消"],"User Avatar":["用户头像"],"Disconnect":["取消连接"],"Note: ":["注意："],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["通过Google Site Kit 取消连接会移除你访问的所有服务。在取消连接之后，你会需要重新授权来恢复服务。"],"Close":["关闭"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-user-input-2299e68d02dca4a9386e.js"}}